export default [
    { id: 1, name: '"Покуття" (Коломия)', name_short: 'Покуття' },
    { id: 2, name: '"Карпати-Енергетик" (Галич)', name_short: 'Карпати-Енер.' },
    { id: 3, name: '"Карпати" (Брошнів-Осада)', name_short: 'Карпати Б-О' },
    { id: 4, name: '"Нафтовик" (Долина)', name_short: 'Нафтовик' },
    { id: 5, name: '"Прикарпаття-Тепловик" (Івано-Франківськ)', name_short: 'Прикарпаття-Тепл.' },
    { id: 6, name: 'ФК "Турка" (Турка)', name_short: 'ФК Турка' },
    { id: 7, name: '"Бескид" (Надвірна)', name_short: 'Бескид' },
    { id: 8, name: '"Вихор" (Ямниця)', name_short: 'Вихор' },
    { id: 9, name: '"Пробій" (Городенка)', name_short: 'Пробій' },
    { id: 10, name: '"Ніка-Вовчинець" (Івано-Франківськ)', name_short: 'Ніка' },
  ];
